{
    "PERFECTVISION.AnimationResolution": "Animation Resolution",
    "PERFECTVISION.BrightLight": "Bright Light",
    "PERFECTVISION.BrightLightHint": "Emit bright light instead of dim light. If Luminosity is 0, the brightness of dim and bright light is identical.",
    "PERFECTVISION.ConfigureGlobalIllum": "Configure Global Illumination",
    "PERFECTVISION.ConfigureVisionLimitation": "Configure Vision Limitation",
    "PERFECTVISION.CopyLimitTooltip": "Set the same limit for all detection modes of this type.",
    "PERFECTVISION.DarknessColor": "Darkness Color",
    "PERFECTVISION.DaylightColor": "Daylight Color",
    "PERFECTVISION.Enabled": "Enabled",
    "PERFECTVISION.DrawingEnabledHint": "Control lighting and vision within the shape of the Drawing.",
    "PERFECTVISION.DrawingFit": "Fit To Walls",
    "PERFECTVISION.DrawingFitHint": "Constrain the area of effect to the underlying wall structure (room/building) automatically.",
    "PERFECTVISION.DrawingNote": "Adjust lighting and vision within the shape the Drawing. Drawings with a higher Z-Index override overlapping Drawings with a lower Z-Index.",
    "PERFECTVISION.DrawingPrototype": "Prototype",
    "PERFECTVISION.DrawingPrototypeHint": "The Drawing inherits lighting settings that are not overridden from its prototype. The Drawing does not affect lighting or vision if its prototype is not enabled. The Scene is the prototype if no Drawing is selected.",
    "PERFECTVISION.IllumColorsHint": "Daylight Color and Darkness Color are the illumination colors at Darkness Level 0 and 1 respectively.",
    "PERFECTVISION.Infinity": "Infinity",
    "PERFECTVISION.GlobalIllumEnabledHintDrawing": "Fill the area within the shape of the Drawing with light.",
    "PERFECTVISION.GlobalIllumEnabledHintScene": "Fill all areas in this Scene with light.",
    "PERFECTVISION.GlobalIllumHint": "Configure the global light source which provides all areas in this Scene with a base level of illumination.",
    "PERFECTVISION.Limit": "Limit",
    "PERFECTVISION.PickCoordinatesTooltip": "Pick the coordinates by clicking on the canvas.",
    "PERFECTVISION.Priority": "Priority",
    "PERFECTVISION.PriorityHint": "Dark light sources suppress normal light sources with lower Priority and vice versa. The default value is 0 if Luminosity at least 0, and 10 if Luminosity is less than 0.",
    "PERFECTVISION.RevealFog": "Reveal Fog of War",
    "PERFECTVISION.RevealFogHint": "Reveal the fog of war for all users. This does not override the saved fog exploration progress.",
    "PERFECTVISION.RoofLightingHint": "Choose the lighting and vision settings for the area above the roof.",
    "PERFECTVISION.Sight": "Sight",
    "PERFECTVISION.SightLimit": "Vision Limit",
    "PERFECTVISION.SightLimitHint": "Restrict the range of sight.",
    "PERFECTVISION.VisionLimitation": "Vision Limitation",
    "PERFECTVISION.VisionLimitationHint": "Configure the maximum range that Tokens can see.",
    "PERFECTVISION.VisionLimitationHintLight": "Configure the maximum range that Tokens can see in the area of effect of this light source. If Luminosity is negative, vision past the configured limit is impossible; if nonnegative, vision up to the configured limit is possible. If two light sources overlap, the limitation of the light source with higher Priority is applied after the other.",
    "PERFECTVISION.VisionLimitationEnabledHint": "Apply limitation to vision and detection ranges.",
    "PERFECTVISION.DetectionLimitsHint": "Restrict the range of detection modes."
}
